////////////////////////////////////////////////////////////////////////////////////////////
// 文   件   名  : CassSysCfg.h
// 版        本  :                            
// 目的及主要功能: 包含具体CPU相关的头文件声明
// 创 建 日  期  : 2008.3.5
// 修 改 日  期  : 2008.3.5                    
// 作        者  : hfl
// 修   改   者  :                      
////////////////////////////////////////////////////////////////////////////////////////////

#ifndef CASSYSJCFG_H
#define CASSYSJCFG_H
 
//#include <avr/io.h>
//#include  "config.h"
//#include  "CassAutoVar.h"
#endif
